function ParagraphsComponent() {
  return (
    <div>
      <h2>В лесу</h2>
      <p>
        Гриша и Коля пошли в лес. Они собирали грибы и ягоды. Грибы они клали в
        лукошко, а ягоды в корзинку. Вдруг грянул гром. Солнце скрылось. Кругом
        появились тучи. Ветер гнул деревья к земле. Пошел крупный дождь.
        Мальчики пошли к домику лесника. Скоро в лесу стало тихо. Дождь
        перестал. Выглянуло солнышко. Гриша и Коля с грибами и ягодами
        отправились домой.
      </p>
    </div>
  );
}

export default ParagraphsComponent;
